/* License button title */
"Agree" = "同意する";

/* Failure message */
"An incompatible product is installed." = "互換性のない製品がインストールされました。";

/* License message */
"Click Agree to continue or click Disagree to cancel the installation and quit the Installer." = "「同意する」をクリックしてインストールを続行するか、「同意しない」をクリックし、インストールをキャンセルしてインストーラを閉じます。";

/* Close button */
"Close" = "閉じる";

/* Continue button */
"Continue" = "続ける";

/* License button title */
"Disagree" = "同意しない";

/* Progress state */
"Downloading" = "ダウンロード中";

/* Progress state */
"Fixing" = "修復中";

/* Further information is available in */
"Further information is available in " = "詳細情報: ";

/* Insecure directory warning */
"Insecure ownership or permissions were detected on one or more system directories." = "1つまたは複数のシステムディレクトリで、安全でない所有権またはアクセス権が検出されました。";

/* Progress state */
"Installing" = "インストール中";

/* Failure message */
"Insufficient disk space to install." = "インストールに十分な空き領域がありません。";

/* Progress state */
"Preparing" = "準備中";

/* License button title */
"Read License" = "使用許諾契約を読む";

/* Progress state */
"Removing" = "削除中";

/* Progress state */
"Restoring" = "復元中";

/* Progress state */
"Running executables" = "実行可能ファイルを実行中";

/* Progress state */
"Starting services" = "サービスを起動中";

/* Progress state */
"Stopping services" = "サービスを停止中";

/* Failure explanation */
"The Sophos Installer Components folder is missing required files. View install.log for more information." = "「Sophos Installer Components」フォルダに必要なファイルがありません。詳細は、install.log を参照してください。";

/* Failure explanation */
"The Sophos Installer Components folder may be damaged or corrupt. View install.log for more information." = "「Sophos Installer Components」フォルダは破損している可能性があります。詳細は、install.log を参照してください。";

/* (No Comment) */
"The Sophos Installer Components folder may be damaged or corrupted. View install.log for more information." = "「Sophos Installer Components」フォルダは破損している可能性があります。詳細は、install.log を参照してください。";

/* Failure message */
"The installation failed." = "インストールに失敗しました。";

/* Success message */
"The installation was successful." = "インストールに成功しました。";

/* Failure message */
"The installer cannot continue." = "インストーラを続行できません。";

/* (No Comment) */
"The software was installed." = "ソフトウェアはインストールされました。";

/* Failure explanation */
"The software was not installed successfully. Make the required space available on the system disk and re-install." = "ソフトウェアは正しくインストールされませんでした。必要なシステムディスクの空き容量を確保してから、インストールしなおしてください。";

/* Failure explanation */
"The software was not installed successfully. Remove the software and re-install." = "ソフトウェアは正しくインストールされませんでした。ソフトウェアを削除してインストールしなおしてください。";

/* Failure explanation */
"This software cannot be installed over the existing installation. No changes were made to the existing installation." = "このソフトウェアは、既存のインストールに上書きインストールすることはできません。既存のインストールは変更されませんでした。";

/* License message */
"To continue installing the software you must agree to the terms of the software license agreement" = "ソフトウェアのインストールを続行するには、ソフトウェア使用許諾契約書の規約に同意する必要があります。";

/* Progress state */
"Unknown state" = "不明な状態";

/* Progress state */
"Validating" = "検証中";

/* Sophos End User License Agreement */
"Sophos End User License Agreement" = "ソフォスのエンドユーザー使用許諾契約";

/* Sophos Privacy Policy */
"Sophos Privacy Policy" = "ソフォスの個人情報保護方針";

/* Failure explanation */
"The system umask was misconfigured." = "システムの umask が正しく設定されていません。";

/* kext allow text */
"You need to change your 'Security & Privacy' settings in order to protect this computer.\n\nClick 'Open Security & Privacy' and then click 'Allow' within the next screen." = "このコンピュータを保護するには、「セキュリティとプライバシー」設定を変更する必要があります。\n\n「セキュリティとプライバシーを開く」をクリックして、表示される画面で「許可」をクリックしてください。";

/* Failure message */
"The installation cannot proceed." = "インストールを続行できません。";

/* Failure explanation */
"The installer has detected that key system folder(s) on your Mac have insecure permissions. This is a security vulnerability and needs to be corrected before the installation can continue.\n\nPlease see the help article for more details and follow the instructions to correct this, then try the installation again." = "インストーラによって、Mac の主要システムフォルダに、安全でないアクセス権があることが検出されました。これはセキュリティ脆弱性であるため、インストールを続行する前に修正する必要があります。\n\n詳細はこちらの文章を参照してください。指示に従って問題を修正後、インストールをもう一度やり直してください。";

/* help article link */
"help article" = "こちらの文章";

/* Getting started with Sophos Home */
"Getting started with Sophos Home" = "Sophos Home の導入について。";
